oh-my-fish/theme-agnoster
b4b4r07/enhancd
fisherman/getopts
oh-my-fish/plugin-git-flow
yoshiori/fish-peco_select_ghq_repository
fisherman/shark
fisherman/spin
fisherman/z
